<?php

return [
    'Home Description' => 'description',
    'Home Title' => 'title',
    'Заголовок почему у нас' => 'Почему стоит купить у нас?',
    'Подзаголовок почему у нас' => 'Преимущества и особенности',
    'Текст почему у нас' => 'Только у нас Вы сможете приобрести качественную технику, которая предназначена для внутреннего рынка Германии, Австрии и Бельгии. Без переплат и посредников. Мы не используем помещения магазинов с высокой арендной платой и армию продавцов которые откровенно пытаюся продать что угодно за проценты :) поэтому мы имеем возможность предлагать товары по очень демократичным ценам.',
    'Ваше сообщение отправлено. Наши менеджеры свяжутся с Вами в ближайшее время' => 'Ваше сообщение отправлено. Наши менеджеры свяжутся с Вами в ближайшее время',
    'Общая цена заказа:' => 'Общая цена заказа:',

    //Форма товара
    'Для осуществления предзаказа Вам необходимо заполнить все поля формы ниже:' => 'Для осуществления предзаказа Вам необходимо заполнить все поля формы ниже:',
    'Ваш заказ успешно оформлен, наши менеджеры свяжутся с Вами в ближайшее время:' => 'Ваш заказ успешно оформлен, наши менеджеры свяжутся с Вами в ближайшее время:',

    //Страница категорий
    'Рекомендованный товар' => 'Рекомендованный товар',

    //Форма обратного звонка
    'Обратный звонок' => 'Обратный звонок',
    'Ваша заявка отправлена. Наши менеджеры свяжутся с Вами в ближайшее время' => 'Ваша заявка отправлена. Наши менеджеры свяжутся с Вами в ближайшее время',
    'Заказать звонок' => 'Заказать звонок',
    'Ваш телефон:' => 'Ваш телефон:',

    //Форма обратной связи
    'Обратная связь - заполните заявку' => 'Заполните заявку',
    'Подать заявку' => 'Подать заявку',
    '* -обязательное поле' => '* -обязательное поле',

    //Футер
    'навигация' => 'навигация',
    'контактная информация' => 'контактная информация',
    'ссылка на телефон №1' => 'tel:+380933333333',
    'телефон №1' => '+38 (067) 333-33-33',
    'ссылка на телефон №2' => 'tel:+380933333334',
    'телефон №2' => '+38 (067) 333-33-34',
    'ссылка на почту №1' => 'mailto:info@euro-tehnika.com.ua',
    'почта №1' => 'info@euro-tehnika.com.ua',
    'дополнительная информация' => 'дополнительная информация',
    'Copyright euro-tehnika © 2015-2017' => 'Copyright euro-tehnika © 2015-2017',
    'ссылка на телефон №3' => 'tel:+380933333335',
    'телефон №3' => '+38 (067) 333-33-35',
    'ссылка на телефон №4' => 'tel:+380933333336',
    'телефон №4' => '+38 (067) 333-33-36',
    'ссылка на телефон №5' => 'tel:+380933333337',
    'телефон №5' => '+38 (067) 333-33-37',
    'ссылка на телефон №6' => 'tel:+380933333338',
    'телефон №6' => '+38 (067) 333-33-38',

    //Хлебные крошки
    'Магазин' => 'Магазин',


    //Лого
    'euro-tehnika.com.ua' => 'euro-tehnika.com.ua',
    'Интернет магазин бытовой техники из Европы' => 'Интернет магазин бытовой техники из Европы'

];